{
    "content": [
        "In Frankreich darf man sein Haustier nicht Napoleon nennen.",
        "Wenn man spricht, versprüht man ca. 2,5 mikroskopische Tropfen Spucke bei jedem Wort.",
        "Wenn du in Singapur die öffentliche Toilette nicht hinter dir abspülst, zahlst du bis zu 120€ Strafe.",
        "Ein Tag dauert ungefähr 86.000 Sekunden. Eine Woche ungefähr 600.000 Sekunden. Und ein Jahr dauert ungefähr 3,15 Milliarden Sekunden.",
        "Der 11.04.1954 war der langweiligste Tag des zwanzigsten Jahrhunderts.",
        "Winston Howes, ein Bauer aus South Gloucestershire (England), hat für seine verstorbene Frau Janet tausende Bäume gepflanzt, die aus der Luft eine Herzform erkennen lassen.",
        "Das menschliche Auge kann 10 Millionen Farben wahrnehmen.",
        "Das US-Militär sparte 1987 40.000 USD, indem es nur 1 Olive auf dem Salat entfernte, den das Personal auf Flügen der American Airlines bekam.",
        "Kein einziger Mensch wurde jemals von einem Dinosaurier getötet.",
        "Der derzeit längste Non-Stop-Linienflug der Welt verkehrt zwischen New York und Singapur. Er dauert 18 Stunden und 50 Minuten.",
        "Das erste Social Network im Internet wurde 1997 gegründet, hieß SixDegrees und wurde mangels Erfolg im Jahr 2000 wieder abgeschaltet.",
        "Kinder wachsen schneller als Fingernägel.",
        "Jack the Ripper war Linkshänder.",
        "Das Rote Meer verdankt seinen Namen einem Schreibfehler, in dem aus 'Reed Sea' (Schilfmeer) Red Sea wurde.",
        "Etwa fünf Prozent der Frauen leiden an einem stark wachsenden Damenbart.",
        "Aus sechszehn deutschen PET-Einwegflaschen wird in China eine Fleece-Jacke hergestellt.",
        "Die ersten Worte, die durch ein Telefon gesprochen wurden, waren: 'Das Pferd frisst keinen Gurkensalat' und 'Die Sonne ist von Kupfer'.",
        "Die Atombombe 'Fat Man' sollte im August 1945 eigentlich auf die Stadt Kokura fallen. Doch weil Kokura unter Wolken nicht zu sehen war, drehte der Pilot ab und flog nach Nagasaki.",
        "Bodybuilding hieß in der DDR 'Körperkulturistik'.",
        "Benito Mussolinis Gehirn wurde nach seinem Tod von den US-Behörden angefordert, um es wissenschaftlich zu untersuchen. 1966 gaben sie einen Teil davon an Mussolinis Witwe zurück.",
        "Der abessinische Herrscher Menelik II. bestellte 1890 drei elektrische Stühle. Im Land gab es keinen Strom, einen benutzte er als Thron.",
        "Der erste Mensch, der die Niagarafälle in einem Fass hinabstürzte und überlebte, war 1901 die 63-jährige Tanzlehrerin Annie Taylor.",
        "Das deutsche Bahnnetz ist fast dreimal so lang wie alle deutschen Autobahnen zusammen.",
        "In Deutschland gibt es etwa 20 Millionen Verkehrsschilder - alle 28 Meter eines. Nicht mit eingerechnet sind die 3,5 Millionen Wegweiser.",
        "Niemand regierte je kürzer als Luis Filipe von Portugal. Er starb 1908 durch ein Attentat - 20 Minuten nach seinem Vater.",
        "Die Knete Play-Doh sollte ursprünglich zur Reinigung von Tapeten eingesetzt werden.",
        "E-Books machen lediglich 4,3 Prozent des deutschen Buchmarktumsatzes aus.",
        "Wenn Ärzte eine Patientin oder einen Patienten attraktiv finden, sprechen sie von der 'anatomischen Normvariante'.",
        "Auf gummigepolsterten Spielplätzen brechen sich mehr Kinder die Arme als auf Betonboden.",
        "Laut einer Untersuchung der Universität Cambridge war der 11. April 1954 der langweiligste, weil ereignisärmste Tag des 20. Jahrhunderts.",
        "22 Prozent der Amerikaner glauben, dass in ihrer Lebenszeit die Welt untergeht.",
        "Bei Ikea sind Stühle und Schreibtische nach Männern benannt, Stoffe und Gardinen jedoch nach Frauen.",
        "Die leichtesten Frauen Europas sind die Französinnen, die schwersten die Engländerinnen.",
        "Die Regierung der chinesischen Provinz Hunan verlangte für Bewerberinnen bis vor wenigen Jahren noch symmetrische Brüste.",
        "In Deutschland gibt es 74 Landschaften, die als 'Schweiz' bezeichnet werden. Wie etwa die Sächsische.",
        "1944 wurde in England zuletzt eine Frau als 'Hexe' verurteilt - zu neun Monaten Haft.",
        "Die Aufklärungsquote der bekannt gewordenen Morde lag 2003 in Deutschland bei 95,6 Prozent, für Wohnungs-Einbruchdiebstahl bei 18 Prozent.",
        "Alle Kontinente außer der Antarktis sind im Norden breiter als im Süden.",
        "In Deutschland gibt es etwa 400 000 Prostituierte.",
        "In der McMurdo-Antarktis-Station steht ein Geldautomat.",
        "Die schmalste Straße der Welt befindet sich in Reutlingen. An ihrer engsten Stelle ist die Spreuerhofstraße nur 31 Zentimeter breit.",
        "Beim Fasching 1900 war in München nur einfarbiges Konfetti erlaubt, kein buntes.",
        "In Deutschland gibt es 11 000 Höhlen.",
        "Aufgrund eines Berichts des Historikers Plinius, laut dem sich der römische Kaiser Nero Gladiatorenkämpfe durch einen geschliffenen Smaragd angesehen hat, gilt Nero als Vordenker der Sonnenbrille.",
        "In Albanien stehen heute noch 750 000 Bunker.",
        "In Baden-Württemberg sagten 33 Prozent der Befragten einer Umfrage, dass Socken in Sandalen inakzeptabel sind. In Thüringen und Sachsen nur 12 Prozent.",
        "Es gibt in Deutschland mehr Freibäder als Hallenbäder.",
        "Psychiater begehen doppelt so häufig Selbstmord wie ihre Patienten.",
        "Seit Gründung des Erasmus-Programms 1987 wurden gut eine Million Studenten während ihres Austauschjahrs Eltern.",
        "Vier von fünf Menschen atmen hauptsächlich durch ein Nasenloch - die Nasenlöcher wechseln sich vermutlich stündlich ab.",
        "Die Wahrscheinlichkeit, glücklich zu sein, ist auf einer Insel größer als auf dem Festland.",
        "Laut Gesamtverband der Deutschen Versicherungswirtschaft werden an Weihnachten etwa 11 000 Brände gemeldet.",
        "Märchen darüber, Cola könne ein Stück Fleisch oder sogar ganze Zähne über Nacht auflösen, werden in den USA 'Coke Lore' genannt.",
        "19,6 Kilo Kaugummi kaut ein durchschnittliches deutsches Kind bis zu seinem 18. Lebensjahr.",
        "Ein Erwachsener schluckt rund sechshundertmal am Tag.",
        "Bis 1936 hatten Liechtenstein und Haiti identische Flaggen, was erst bei den Olympischen Spielen in Berlin auffiel. Liechtenstein fügte daraufhin einen goldenen Fürstenhut hinzu.",
        "Zähneknirschen heißt auch Bruxismus.",
        "Am Ätna gibt es zwei Skilifte und einen Skiverleih.",
        "Ein Europäer besitzt im Durchschnitt 10 000 Dinge.",
        "Die einzige Hausnummer am Rudi-Dutschke-Platz in Dutschkes Brandenburger Geburtsort Schönefeld teilen sich der stillgelegte Bahnhof und eine Wurstbude.",
        "Die menschlichen Drüsen produzieren einen Liter Speichel pro Tag.",
        "Napoleon erfand die Kehrwoche.",
        "Der bayerische Landwirtschafts- und Forstminister Helmut Brunner verursachte 2015 einen Waldbrand.",
        "Knapp zwei Teelöffel Botox reichen aus, um die gesamte Weltbevölkerung zu vergiften.",
        "Blitze bewegen sich von unten nach oben.",
        "Limousine war ursprünglich die Bezeichnung eines Schutzmantels von Fuhrleuten aus der französischen Region Limousin.",
        "99 Prozent der Unter-30-Jährigen in Deutschland würden lieber auf ihre Schwiegermutter verzichten als auf ihren Internetanschluss.",
        "Rund 94 Prozent der deutschen Frauen halten Shampoo für das wichtigste Pflegeprodukt.",
        "Prinz William wurde im Musikzimmer des Buckingham Palastes getauft.",
        "Das älteste deutsche Volksfest ist der Bremer Freimarkt. Er wurde 1035 eröffnet.",
        "Wird ein Mann von einer Frau angelächelt, macht ihn das zwar für andere Frauen attraktiver, bei Männern sinkt jedoch seine Wertschätzung.",
        "Geschwister unterscheiden sich in ihrer Persönlichkeit und Intelligenz genauso wie zwei Fremde gleicher sozialer Herkunft.",
        "Am Eingang zum Zoo in Hannover erkennen Computerkameras die Dauerkarteninhaber am Gesicht.",
        "In Deutschland sterben jährlich rund 800 000 Menschen.",
        "Jedes Jahr fallen rund 20 000 Meteoriten auf die Erde. Die meisten von ihnen sind kaum größer als Kieselsteine.",
        "In Lynchburg, Tennessee, wo Jack Daniel’s Whiskey hergestellt wird, herrscht Alkoholverbot.",
        "Frankreichs Könige Ludwig XIV., Ludwig XV. und Ludwig XVI. folgten direkt aufeinander, aber der sechzehnte Ludwig war bereits der Ururenkel des vierzehnten.",
        "Die Titanic hatte vierzig Tonnen Kartoffeln an Bord.",
        "Das erste Wasserbett kam 1961 im Science-Fiction-Roman 'Fremder in einer fremden Welt' vom US-Autor Robert Heinlein vor.",
        "Die Kasinos in Las Vegas haben keine Uhren.",
        "Vor der Süd- und Ostküste Englands liegen 41 deutsche und drei britische U-Boote aus dem Ersten Weltkrieg.",
        "In L.A. gibt es einen Marihuana-Ausgabeapparat, an dem sich Schmerzpatienten bedienen dürfen.",
        "Die letzte Hinrichtung durch die Guillotine fand in Frankreich am 10. September 1977 statt.",
        "Der Markenname 'o.b.' steht für 'ohne Binde' und sollte bei seiner Erfindung möglichst diskret klingen.",
        "Gullydeckel sind kreisrund, weil bei jeder anderen Form die Gefahr bestünde, dass sie unter Umständen in den Schacht fallen.",
        "Hitlers Mercedes wurde 2009 in einer Braunschweiger Garage entdeckt.",
        "Vier von zehn Suchabfragen im Internet führen zu nichts.",
        "In der Pariser Metro gab es bis 1991 Erste-Klasse-Wagen.",
        "'Ich bin dann mal weg' von Hape Kerkeling ist mit knapp fünf Millionen verkauften Exemplaren das erfolgreichste Sachbuch der deutschen Nachkriegsgeschichte.",
        "Die Anfangsbuchstaben der Monate Juli bis November ergeben den Vornamen 'Jason'.",
        "'Auto Bild' gibt es in Aserbaidschan.",
        "Menschen unter 18 und über 65 Jahren brauchen in Finnland keinen Angelschein.",
        "Im Wappen des Vereinigten Königreichs von Großbritannien ist ein silbernes Einhorn zu sehen - es symbolisiert Schottland.",
        "Der Funktionär, der das größte Toastmosaik ins Guinnessbuch der Rekorde aufnahm, hieß Olaf Kuchenbecker.",
        "Wenn die Körpertemperatur unter 30 Grad sinkt, wird man bewusstlos.",
        "Die Zwangssterilisation von Behinderten ist in Deutschland erst seit 1992 verboten.",
        "Der derzeit längste Non-Stop-Linienflug der Welt verkehrt zwischen New York und Singapur. Er dauert 18 Stunden und 50 Minuten.",
        "Der erste Serverschrank von Google wurde aus Legosteinen gebaut.",
        "Jeden Tag werden weltweit 27 000 Bäume in Form von Klopapier die Toilette heruntergespült.",
        "1949 konnte ein deutscher Landwirt 10 Menschen mit seinen Erzeugnissen ernähren; 2002 waren es 131.",
        "Die erste Hubschrauberlandung auf einem Hausdach fand 1962 in Bühl statt.",
        "Die amerikanische Stadt Buford in Wyoming hat eine Postleitzahl und einen Briefkasten - und genau einen Einwohner.",
        "Eine 60-Watt-Glühbirne leuchtet, wenn man sie in eine Mikrowelle legt - aber Vorsicht: Anschließend platzt sie.",
        "Ein deutscher Supermarkt hat durchschnittlich 40 000 Artikel im Angebot.",
        "Die verstorbene Grande Dame der Meinungsforschung hiess 1979 bis 2000 Elisabeth Noelle-Neumann-Maier-Leibnitz.",
        "In Italien gibt es keine Starbucks-Filiale.",
        "Der Hersteller von Google Glass raet davon ab, mit der Brille Wasserski zu fahren oder Bullen zu reiten.",
        "Mike Tyson trug im Gefaengnis rosa Unterwaesche und pinke Socken.",
        "Wale sprechen Dialekt.",
        "Whiskey muss anders als Wein senkrecht gelagert werden.",
        "Das Papamobil, das Papst Johannes Paul II. nutzte, kann man als Partymobil mieten.",
        "Barbra Streisand sang mit Neil Diamond im selben Schulchor.",
        "Jeder dritte Hund in Grossbritannien ist uebergewichtig.",
        "Unter Plazentophagie versteht man den Verzehr von Mutterkuchen.",
        "750000 Bunker aus kommunistischer Zeit sind in Albanien noch erhalten.",
        "Vor Groenland liegt die Diskoinsel.",
        "Schreiende Babys haben einen Akzent.",
        "Im Vatikan-Staat ist Drogenbesitz nicht illegal.",
        "Auf der Arche Noah waren laut Bibel acht Menschen.",
        "Ein Mensch weint im Lauf seines Lebens achtzig Liter Traenen.",
        "Indien ist weltweit der groesste Lieferant von Menschenhaar.",
        "Der Eiffelturm wurde nicht von Gustave Eiffel entworfen, sondern vom Schweizer Maurice Koechlin.",
        "Barack Obamas Schuhgroesse ist 46.",
        "Frauen erinnern sich an Maenner mit tiefen Stimmen eher als an Maenner mit hohen Stimmen.",
        "Frankreich hat mit rund 30000 Kreisverkehren die meisten auf der Welt.",
        "Seit Mai 2014 bekommt man fuer den Stinkefinger keine Punkte mehr in Flensburg.",
        "Nachdem David und Victoria Beckham ihre Tochter Harper nannten, stiegen die Verkaeufe von Namensvorbild Harper Lee um 123% an.",
        "Flugzeuge fliegen von West nach Ost schneller als umgekehrt.",
        "In der Stadt lebende Sperlinge sind intelligenter als ihre auf dem Land lebenden Verwandten.",
        "Es gibt einen Superhelden-Comic namens Normalman.",
        "40 000 Schulen in Pakistan haben das Buch I Am Malala verboten.",
        "Der Fachausdruck fuer eine Schoenheitsoperation an der Nase lautet Rhinoplastik.",
        "Griechenland hat 6000 Inseln, von denen nur 227 bewohnt sind.",
        "95 Prozent des Meeres sind noch unerforscht.",
        "Astronauten und Taucher zeugen laut Statistik haeufiger Toechter als Soehne.",
        "Die aelteste Muschel der Welt war 507 Jahre alt.",
        "Die Innenflaechen in gedruckten Buchstaben heissen Punzen.",
        "Affen sind bereit, fuer den Anblick eines weiblichen Hinterns zu bezahlen.",
        "Rund jeder siebte Einwohner Deutschlands hat noch nie das Internet genutzt.",
        "Hugh Grant bekam als Kind Klavierunterricht von der Mutter von Andrew Lloyd Webber.",
        "Die teuerste App aller Zeiten hiess I am Rich und kostete 799 Euro. Sie zeigte lediglich einen roten Diamanten auf dem Display.",
        "Dank des Klimawandels werden in Groenland Erdbeeren angebaut.",
        "Die Anschlaege von 9/11 haben die Terroristen rund 500.000 Dollar gekostet, die von London nur 15.000.",
        "Vor 1970 waren Taxis in Deutschland schwarz.",
        "In Stralsund gibt es die Unnuetze Strasse.",
        "Die letzte Einstellung des Tages wird Martini Shot genannt.",
        "Der ehemalige Fussballtrainer Jupp Heynckes bekommt seit vier Jahren eine staatliche Rente.",
        "Der richtige Name von Kirk Douglas ist Issur Danielovitch Demsky.",
        "Die Haelfte aller Piloten ist waehrend des Fliegens schon mal eingenickt.",
        "Der Name des Musiksenders Viva steht fuer Videoverwertungsanstalt.",
        "Genau wie der Mensch einen Namen traegt, hat jeder Papagei seinen eigenen typischen Laut, mit dem andere Papageien ihn rufen.",
        "Die Vorwahl von Russland ist 007.",
        "Anstatt lol schreiben Franzosen mdr (mort de rire), was so viel heisst wie ich lach mich tot.",
        "In L.A. gibt es einen Marihuana-Ausgabeapparat.",
        "Das Papier, auf dem die amerikanische Unabhaengigkeitserklaerung geschrieben wurde, ist aus Hanf.",
        "Es gibt Zugvoegel, die sich auf ihrer langen Reise auch von Nektar ernaehren.",
        "Tomaten warnen sich gegenseitig vor Insektenangriffen.",
        "David Schnarch ist ein bekannter Sexualforscher.",
        "Etwa 10.000 Menschen weltweit beherrschen Klingonisch, die Sprache aus Star Trek.",
        "Alanis Morissette lebte als Kind mit ihren Eltern drei Jahre lang im Schwarzwald.",
        "Das weibliche Herz schlaegt schneller als das maennliche.",
        "Benjamin Bluemchen und Chuck Norris haben denselben Synchronsprecher.",
        "Der Ekel vor Knoepfen heisst Koumpounophobie.",
        "Auf der Venus ist ein Tag laenger als ein Jahr.",
        "Der WDR liess eine rheinische Version des Pumuckls produzieren.",
        "Der Soul-Saenger Aloe Blacc heisst eigentlich Egbert Nathaniel Dawkins III.",
        "In Deutschland sind 38 Prozent der Hausaerzte uebergewichtig.",
        "Die Angst vorm Kuessen heisst Philemaphobie.",
        "Hurrikans mit weiblichen Vornamen fordern mehr Todesopfer.",
        "Die Maus besitzt 1000 Gene mehr als der Mensch.",
        "Brezitella ist althochdeutsch fuer Brezel.",
        "Persil heisst in Frankreich Le Chat (Die Katze), weil Persil im Franzoesischen   Petersilie   bedeutet.",
        "Die Kaffee-Kette Starbucks bekam ihren Namen in Anlehnung an den Seefahrerroman Moby Dick.",
        "Kraken haben einen Lieblingsarm.",
        "Der Spitzname von Heidi Klum lautet Muffin.",
        "Queen-Gitarrist Brian May gab nach 36 Jahren seine Doktorarbeit ab.",
        "Die PC-Tastenkombination Strg+Alt+Entf war eine Notloesung.",
        "Udo Lindenberg malt mit bunten Likoeren kleine Bilder.",
        "Coitophobie ist die Angst vor Geschlechtsverkehr.",
        "Uri Geller sagt, er habe seine Gabe der Fernwahrnehmung immer wieder im Auftrag der Geheimdienste Mossad und CIA eingesetzt.",
        "Junge Ratten lachen, wenn man sie kitzelt.",
        "Die Stoffwechselerkrankung Trimethylaminurie fuehrt zu Fischgeruch.",
        "Brigitte Bardot heisst eigentlich Camille Javal.",
        "Haeufiges Rasieren fuehrt nicht dazu, dass Koerperhaare schneller oder dichter wachsen.",
        "Seine Doktorarbeit schrieb Albert Schweitzer ueber die Psychiatrische Beurteilung Jesu.",
        "Rammstein-Saenger Till Lindemann war als Schwimmer fuer Olympia 1980 qualifiziert.",
        "Der Fussballer Andy McLaren bekam in einem Spiel drei rote Karten.",
        "Jeder zehnte deutsche Haushalt hat kein Festnetztelefon mehr.",
        "Radio Finnland sendet jeden Freitag und Samstag Nachrichten.",
        "Die Lieblingsmusikerin von Osama bin Laden war Whitney Houston.",
        "Es gibt neben Hollywood noch Bollywood, Nollywood und Ghollywood.",
        "Die niedrigste Temperatur, die seit 1929 in Singapur gemessen wurde: 19,4 Grad.",
        "Der am haeufigsten fotografierte Ort auf Instagram ist ein Einkaufszentrum in Bangkok: Siam Paragon.",
        "Johann Sebastian Bach hatte zwanzig Kinder.",
        "Toilettenpapier wurde in den USA erst 1857 erfunden. In China schon 1391.",
        "Scream sollte urspruenglich Scary Movie heissen.",
        "Wenn es kalt wird, zittern Bienen im Chor, um den Stock aufzuheizen.",
        "Der Schauspieler Charlie Sheen hat auf seiner Brust den Schriftzug Back in 15 minutes taetowiert.",
        "Ueberraschungseier sind in den USA verboten. Ein Gesetz von 1938 untersagt, dass in Suessigkeiten   nicht-essbare Objekte   sind.",
        "Bei einer Volkszaehlung in Grossbritannien 2001 wurden die Jedi-Ritter als Religionsgemeinschaft aufgefuehrt.",
        "Eine Atomuhr geht erst nach fuenf Milliarden Jahren falsch.",
        "Radio Finnland sendet jeden Freitag und Samstag Nachrichten auf Latein.",
        "Bob Dylan arbeitet nebenberuflich als Winzer.",
        "Ein durstiges Kamel kann in 15 Minuten 200 Liter Wasser trinken.",
        "Pandas ziehen Suessstoff Zucker vor.",
        "Sibirien bedeutet schlafendes Land.",
        "Die Zeichenfolge :-) wurde 1982 vom amerikanischen Informatikprofessor Scott Fahlmann erfunden.",
        "Alfred Hitchcock hatte Angst vor Eiern.",
        "Tampons sind aus Viskose und deshalb nicht biologisch abbaubar. Es gibt auch Bio-Tampons aus biologischer Baumwolle.",
        "Uebermaessiges Wachstum von Koerperhaaren heisst Hypertrichose.",
        "Die schwerste lebende Frau war die Amerikanerin Rosalie Bradford (1943-2006), die 1987 544 Kilogramm wog.",
        "Bhutan fuehrte 1999 als letztes Land der Welt das Fernsehen ein.",
        "Der Horrorfilm The Shining verbraucht 184 Kalorien.",
        "Etwa 25 Prozent der Menschen niesen, wenn sie ins Licht schauen.",
        "Den starken Haarwuchs bei Frauen an Stellen, an denen Maenner ueblicherweise behaart sind, nennt man Hirsutismus.",
        "Die wissenschaftliche Methode, um die sexuelle Erregung.",
        "Das Alter, in dem Menschen am gluecklichsten sind, ist 50.",
        "Der tiefste Fall, den je ein Mensch ueberlebt hat, ging ueber zehn Kilometer.",
        "Der Lieblingsfilm von Walt Disney war Bambi.",
        "Weisse Haie sind vom Aussterben bedroht.",
        "Harry Potter ist das beliebteste Buch in der Bibliothek von Guantanamo.",
        "Hennen moechten immer zwoelf Eier legen.",
        "Aeltere Frauen bekommen haeufiger Zwillinge als juengere.",
        "Im finnischen Reisepass sind die Seiten ein Daumenkino.",
        "Ovulierende Frauen erkennen besser, ob ein Mann schwul ist.",
        "Von hundert Kindern haben ein bis drei Kinder Kopflaeuse.",
        "Die 2-Zimmerwohnung im Kensington-Palast, in die William und Kate gezogen sind, musste zuvor noch von Asbest gereinigt werden.",
        "Katzen koennen auf Menschen allergisch sein.",
        "In China gibt es ein Handbuch fuer Weihnachten.",
        "Groenland vergab 1995 den Preis  Santa Claus of the Year  an Nelson Mandela.",
        "Die kugelsichere Weste wurde 1964 von Stephanie Kwolek erfunden.",
        "Lemmy, der Saenger von Motorhead, war Roadie bei Jimi Hendrix.",
        "Die erste Silikon-Brust-OP wurde an einer Huendin durchgefuehrt.",
        "Schwuchteln ist ein altes deutsches Wort fuer taenzeln.",
        "Die Stadt Klagenfurt hat Adolf Hitler die Ehrenbuergerschaft entzogen. Im Juli 2011.",
        "Sobald Real Madrid einen Titel gewinnt, aendert sich die Telefonnummer der Vereinszentrale.",
        "Weltweit tragen nur 30 Prozent aller Frauen einen BH.",
        "Frauenstimmen sind an fruchtbaren Tagen hoeher als an unfruchtbaren.",
        "Den Weltrekord im (Dauer-)Jodeln haelt derzeit der Oesterreicher Roland Rosskogler mit 14 Stunden 37 Minuten.",
        "Muede Schlafwandler wandeln mehr.",
        "Johann Wolfgang von Goethes Mutter hiess Textor.",
        "Peruaner essen jaehrlich etwa 65 Millionen Meerschweinchen.",
        "Mr. Spock hat die Blutgruppe T-Negativ.",
        "Fuenf Prozent aller Ehen in den USA werden in Las Vegas geschlossen.",
        "Goofy, ein Hund, haelt sich als Haustier Pluto, einen Hund.",
        "4,5 Prozent der Hobby-Sportler in Deutschland sind sportsuechtig.",
        "In China gab es nicht nur gefaelschte iPods, sondern auch gefaelschte Applestores.",
        "In Berlin-Spandau gibt es ein Denkmal fuer die im Krieg gefallenen Brieftauben.",
        "United Airlines-Stewardessen war es bis 1968 verboten zu heiraten.",
        "Wer flucht, haelt Schmerz laenger aus als jemand, der harmlose Saetze sagt.",
        "Wer von weitem eine gehende Frau sieht, nimmt eher an, dass sie sich entfernt. Ein gehender Mann scheint sich eher zu naehern.",
        "Die Dschelada-Affen in Aethiopien versuchen Untreue zu verheimlichen.",
        "Die Krawatte wurde in Europa vor 350 Jahren durch kroatische Soeldner populaer.",
        "Der Mensch kann besser Entscheidungen treffen, wenn er dringend pinkeln muss.",
        "Daniel Duesentrieb machte ueber 180 Erfindungen.",
        "Die drei auflagenstaerksten Zeitungen der Welt erscheinen in Japan.",
        "Florian Silbereisen haelt den Weltrekord im Ueber-heisse-Herdplatten-laufen.",
        "Die laengsten Spermien im Tierreich hat die Fruchtfliege Drosophila bifurca.",
        "Cola light ist tatsaechlich leichter als normale Cola.",
        "Pandaweibchen sind nur zu einem einzigen Zeitpunkt im Jahr fruchtbar.",
        "Wenn Maenner verliebt sind, sinkt ihr Testosteron-Spiegel.",
        "Spaghetti brechen immer in mindestes drei Teile.",
        "Wer auf oeffentlichen Toiletten nicht pinkeln kann, leidet unter Paruresis, auch Schuechterne Blase genannt.",
        "Zar Peter der Grosse erliess eine Steuer auf Baerte, die nicht der neuesten Mode entsprachen.",
        "Vom 30. April 1925 bis zum 26. Februar 1932 war Adolf Hitler staatenlos.",
        "Das Videospiel Pac-Man hiess in Japan Puck Man.",
        "Blattlaeuse landen wie Katzen fast immer auf den Fuessen.",
        "Wegen eines Zahlendrehers hielt man den Rhein seit etwa 50 Jahren fuer 1320 km lang. Es sind nur 1230 km.",
        "Der Duftstoff Ambra wird aus dem Erbrochenen von Pottwalen gewonnen.",
        "Die meisten Arbeitsunfaelle passieren montags.",
        "Deutschlandweit sind noch 33 726 Trabis angemeldet.",
        "Briten verbringen durchschnittlich ein halbes Jahr ihres Lebens mit Anstehen.",
        "Peter Ebdon, englischer Profi-Snooker-Spieler, ist farbenblind.",
        "Der Modedesigner Zac Posen war Babysitter.",
        "Die Ehefrau des Wildecker-Herzbuben-Saengers Wilfried Gliem ist die Grosscousine von Bruce Willis.",
        "Der letzte Marlboro-Mann Eric Lawson starb an einer Lungenkrankheit.",
        "Schokoladenosterhasen verkaufen sich besser als Schokoladennikolaeuse.",
        "James Dean litt beim Dreh zu Denn Sie wissen nicht, was sie tun an Malaria.",
        "Chinas Internetpolizei zensiert dreizehn Prozent aller Social Media-Inhalte.",
        "Maenner, die Blondinen sehen, buessen unmittelbar an IQ ein.",
        "Die schmalste Hausfassade Europas im oesterreichischen Bregenz ist 57 cm breit.",
        "Die Farbe des Eiffelturm wird nach oben hin heller, damit der Turm groesser wirkt.",
        "Es gibt mehr uebergewichtige Menschen als Unterernaehrte.",
        "George Washington hat 1789 zwei Buecher aus einer New Yorker Bibliothek entliehen und nie zurueckgegeben.",
        "Das Getraenk Futschi, das es in Berliner Eckkneipen gibt, besteht aus Weinbrand und Cola.",
        "Im finnischen Reisepass sind die Seiten ein Daumenkino, das einen laufenden Elch zeigt.",
        "Ueberraschungseier sind in den USA verboten. Ein Gesetz von 1938 untersagt, dass in Suessigkeiten nicht-essbare Objekte sind.",
        "Ein Prozent der Bevoelkerung der USA sind Bauern. Auf der Welt sind es 45.",
        "Es gibt einen Bundesverband fuer Buerohunde.",
        "Der Fahrer des Wagens, mit dem James Dean seinen toedlichen Unfall hatte, hiess Donald Turnupseed.",
        "Die Antarktis ist der trockenste Ort der Erde.",
        "Marienkaefer kommen gelb zur Welt.",
        "Der englische Ingenieur Martin Bacon entwickelte ein Auto, das mit Kaffeeschalen angetrieben wird.",
        "Joseph Beuys machte Werbung fuer japanischen Whiskey.",
        "Tommy Lee Jones und Al Gore waren Zimmergenossen in Harvard.",
        "Barbie hat Geschwister, die Todd und Tutti heissen.",
        "Einige Knoepfe an Fussgaengerampeln sind Placebos.",
        "Francisco Franco hatte nur einen Hoden.",
        "Fische koennen Herpes bekommen.",
        "Babys koennen in den ersten drei Monaten gleichzeitig schlucken und atmen.",
        "Wenn eine Kroetenechse veraergert ist, spritzt sie Blut aus den Augen.",
        "In einer der groessten Eisfabriken Europas, in Heppenheim, laufen stuendlich allein 2200 Magnum vom Band.",
        "Die Zunge, das Markenzeichen der Rolling Stones, stammt vom Zeichner und Grafikdesigner John Pasche.",
        "Pottwale halten Nickerchen.",
        "Kuehe haben beste Freunde. Wenn sie getrennt werden, erleiden sie Stress.",
        "Seit seiner Errichtung 1889 hat der Eiffelturm 17 neue Anstriche bekommen.",
        "2013 fand die erste Klappradmeisterschaft statt.",
        "Sarah Connor hat mit ihrer Schwester im Background-Chor von Michael Jackson gesungen.",
        "Jeder dritte deutsche Handynutzer bekommt Phantom-Anrufe.",
        "Fische koennen seekrank werden.",
        "Fettarme Milchprodukte haben eine bessere CO2-Bilanz als Vollmilchprodukte.",
        "Der letzte Staat, der Deutschland im Zweiten Weltkrieg den Krieg erklaerte, war am 27.3.1945 Argentinien.",
        "Ueber L.A. prangte urspruenglich der Schriftzug Hollywoodland.",
        "Eine EU-Richtlinie legt die maximal erlaubte Geschwindigkeit von Rolltreppen fest.",
        "Die Coca Cola war anfangs gruen, nicht braun.",
        "Oliver Kahns Geschwindigkeitsueberschreitung von 83 km/h blieb unbestraft.",
        "Arnold Schoenberg hatte Angst vor der Zahl 13. & starb am Freitag dem 13.",
        "In Irland sind Scheidungen erst seit 1995 erlaubt.",
        "Nilpferde sind fuer den Menschen gefaehrlicher als Loewen.",
        "Nur fuenf Prozent aller Deutschen tragen Kontaktlinsen.",
        "Babys, die waehrend des Ramadans gezeugt werden, sind als Erwachsene durchschnittlich um 0,8 Zentimeter kleiner.",
        "Oprah Winfrey ist die erste Afroamerikanerin, die Milliardaer wurde.",
        "Der Geruch weiblicher Traenen toernt Maenner sexuell ab.",
        "Mike Tyson zuechtet Brieftauben.",
        "Schwaene in England sind Eigentum der Koenigin.",
        "Weil er ein Findelkind war, kennt Philipp Roesler seinen genauen Geburtstag nicht.",
        "Das Sekret, mit dem Biber ihr Revier markieren, heisst Biebergeil.",
        "Laut Strafgesetzbuch koennen nur Maenner den Tatbestand des Exhibitionismus erfuellen.",
        "Ein kleines Kind kann durch die Venen eines Blauwals schwimmen.",
        "Wenn man einen Känguru-Schwanz anhebt kann es nicht hüpfen."
    ]
}